{
  "html": "<div class=\"wysiwyg\"><h1>Termini e condizioni d’utilizzo del Sito</h1><p>Data ultimo aggiornamento: 8 febbraio 2024</p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#171717;font-size:10pt;\"><strong>I presenti termini regolano il rapporto tra l’utente del Sito (di seguito anche gli “Utente/i”) e PagoPA S.p.A. (di seguito anche la “Società” o il “Titolare”), stabilendo diritti e obblighi nell’utilizzo del Sito e dei suoi servizi. Si invita l’Utente a leggerli attentamente: utilizzando il Sito, l’Utente li accetta integralmente e si impegna a rispettarli!&nbsp;</strong></span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#171717;font-size:10pt;\">&nbsp;<strong>1. Descrizione del servizio&nbsp;&nbsp;</strong></span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#171717;font-size:10pt;\">Il presente Sito è gestito da PagoPA S.p.A., società per azioni con socio unico, con capitale sociale di euro 1,000,000 interamente versato, e sede legale in Roma, Piazza Colonna 370, CAP 00187, con n. di iscrizione a Registro Imprese di Roma, CF e P.IVA 15376371009.</span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#171717;font-size:10pt;\">Il Sito è disponibile al seguente indirizzo:&nbsp;</span><a href=\"https://www.pagopa.it/\"><span style=\"background-color:transparent;color:#00a1b0;font-size:10pt;\"><strong>www.pagopa.it</strong></span></a><span style=\"background-color:transparent;color:#171717;font-size:10pt;\">&nbsp;</span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#171717;font-size:10pt;\">Con il Sito, all’Utente è consentita la navigazione per:</span></p><ul><li><span style=\"background-color:transparent;color:#171717;font-size:10pt;\">consultare le posizioni presenti nella sezione “Lavora con noi” del Sito consultare la pagina dedicata alla newsletter&nbsp; qualora voglia richiedere l’iscrizione &nbsp; per ricevere comunicazioni relative alle attività istituzionali e/o ai prodotti della Società.</span></li></ul><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#171717;font-size:10pt;\"><strong>2. Costi</strong></span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#171717;font-size:10pt;\">L’utilizzo del Sito non prevede alcun corrispettivo per la Società. Per utilizzare il Sito è necessaria una connessione dati. Possono essere applicati costi aggiuntivi in funzione del piano dati dell’operatore dell’Utente, nonché di ulteriori costi (comprese le eventuali imposte applicabili) associati all’utilizzo della connessione dati.</span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#171717;font-size:10pt;\"><strong>3. Assistenza tecnica all’utente e debug&nbsp;</strong></span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#171717;font-size:10pt;\">La Società fa del suo meglio per assicurare un’esperienza adatta alle esigenze dell’Utente. Se l’Utente ha&nbsp; bisogno di assistenza tecnica sul Sito, può scrivere a&nbsp;</span><span style=\"background-color:transparent;color:#00a1b0;font-size:10pt;\"><strong>sito.corporate@pagopa.it</strong></span><span style=\"background-color:transparent;color:#171717;font-size:10pt;\"> .</span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#171717;font-size:10pt;\"><strong>4. Responsabilità e obblighi dell’utente&nbsp;</strong></span></p><ul><li><span style=\"background-color:transparent;color:#171717;font-size:10pt;\">Uso conforme e obblighi dell’Utente.</span><br><span style=\"background-color:transparent;color:#171717;font-size:10pt;\">Utilizzando il Sito e le sue funzionalità, gli Utenti accettano i presenti ToS e si impegnano a rispettarli in ogni momento. Gli Utenti possono utilizzare il Sito e le sue funzionalità esclusivamente per gli scopi autorizzati dai presenti ToS e in conformità alla legge applicabile.</span><br><span style=\"background-color:transparent;color:#171717;font-size:10pt;\">Gli Utenti si impegnano, in particolare, a non utilizzare, direttamente o indirettamente, il Sito e le sue funzionalità:</span><ul><li><span style=\"background-color:transparent;color:#171717;font-size:10pt;\">in violazione dei diritti della Società o di terzi;</span></li><li><span style=\"background-color:transparent;color:#171717;font-size:10pt;\">per finalità o scopi commerciali;</span></li><li><span style=\"background-color:transparent;color:#171717;font-size:10pt;\">in modo illecito, diffamatorio, osceno, volgare, intimidatorio, offensivo nei confronti della società o di terzi;</span></li><li><span style=\"background-color:transparent;color:#171717;font-size:10pt;\">sfruttando l’identità di un’altra persona o implicando l’utilizzo non personale delle funzionalità del Sito, salvo quando eventualmente ed espressamente previsto dai presenti ToS;</span></li><li><span style=\"background-color:transparent;color:#171717;font-size:10pt;\">per trasmettere comunicazioni illecite o non autorizzate, quali messaggi massivi, spam o messaggi automatici;</span></li><li><span style=\"background-color:transparent;color:#171717;font-size:10pt;\">per comunicare dati o informazioni false, ingannevoli o illecite;</span></li><li><span style=\"background-color:transparent;color:#171717;font-size:10pt;\">per trasmettere virus, malware o altri codici dannosi per qualsivoglia dispositivo o sistema.</span></li></ul></li><li><span style=\"background-color:transparent;color:#171717;font-size:10pt;\">Misure a disposizione della Società</span><br><span style=\"background-color:transparent;color:#171717;font-size:10pt;\">Ogni attività effettuata sul Sito dagli Utenti, è eseguita in nome proprio con ogni conseguenza ai fini di legge anche in merito a eventuali responsabilità per eventuali perdite o danni subiti dalla Società o da terzi in caso di violazioni di questi ToS, nonché dell’utilizzo improprio o illecito del Sito.</span><br><span style=\"background-color:transparent;color:#171717;font-size:10pt;\">La Società può adottare autonomamente tutte le misure necessarie, inclusa la sospensione o l’interruzione del Sito, dell’utilizzo delle funzionalità del Sito da parte dell’Utente, qualora l’Utente ne faccia un utilizzo illecito o altrimenti vietato, oppure commetta una violazione sostanziale o reiterata dei ToS.</span></li></ul><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#171717;font-size:10pt;\"><strong>5. Esclusioni e limitazione di responsabilità di PagoPA S.p.A.</strong></span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#171717;font-size:10pt;\">Gli Utenti sono i soli responsabili dei dati inseriti sia per l’invio delle candidature per lavorare con la Società, eventualmente prendendo parte a un processo di selezione sia per iscriversi alla newsletter al fine di ricevere comunicazioni relative alle nostre attività istituzionali della Società. In considerazione di quanto precisato, PagoPA S.p.A. è responsabile unicamente delle funzionalità del Sito, con le precisazioni e le limitazioni che seguono. Nella misura consentita dalla legge applicabile, la responsabilità complessiva della Società in relazione ai presenti ToS e al Sito nei confronti degli Utenti è limitata ai danni e alle perdite che siano diretta conseguenza della violazione da parte di PagoPA S.p.A. dei presenti ToS.</span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#171717;font-size:10pt;\"><strong>6. Modifiche ai ToS&nbsp;</strong></span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#171717;font-size:10pt;\">La Società cerca di offrire all’Utente nuove funzionalità e di migliorare il Sito. Per questa ragione, i presenti ToS potrebbero cambiare nel tempo e, a tal fine, la Società chiede all’Utente di monitorare i presenti ToS ogni volta in cui accede al Sito. Si ricorda che se continuerà ad utilizzare le funzionalità del Sito, accetterà di fatto le modifiche apportate dalla Società ai presenti ToS. Se l’Utente non intende accettare le modifiche apportate ai presenti ToS, come unico rimedio, potrà, in qualsiasi momento, per qualsiasi motivo, senza alcun preavviso e senza alcun costo o onere, cessare l’utilizzo del Sito.</span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#171717;font-size:10pt;\"><strong>7. Foro competente e legge applicabile&nbsp;</strong></span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#171717;font-size:10pt;\">I presenti ToS sono regolati dalla legge italiana. Ogni controversia che dovesse insorgere tra l’Utente e la Società in relazione ai presenti ToS e/o al Sito sarà di competenza del giudice del luogo di residenza o domicilio dell’Utente, se qualificato come consumatore ai sensi del D.lgs. 206/2005.&nbsp;</span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#171717;font-size:10pt;\">Ai sensi degli articoli 1341 e 1342 del codice civile, proseguendo l’Utente dichiara espressamente di aver letto, compreso e accettato i seguenti articoli dei presenti termini e condizioni d’uso:&nbsp;<strong>(4)</strong> Responsabilità e obblighi dell’Utente;&nbsp;<strong>(5)</strong> Esclusioni e limitazione di responsabilità di PagoPA S.p.A.;&nbsp;<strong>(6)</strong> Modifiche ai ToS.</span></p></div>"
}
